taskt/Core/Automation/Commands/WebBrowserGroup/ASeleniumSearchMultiWebElementsFromWebDriverCommands.dot
digraph "ASeleniumSearchMultiWebElementsFromWebDriverCommands" {
"ASeleniumSearchMultiWebElementsFromWebDriverCommands" -> "ASeleniumGetFromWebDriverCommands";
"ASeleniumSearchMultiWebElementsFromWebDriverCommands" -> "ISeleniumSearchMultiWebElementsParametersProperties";
"ASeleniumGetFromWebDriverCommands" -> "ASeleniumDoSomethingToWebDriverCommands";
"ASeleniumGetFromWebDriverCommands" -> "IResultProperties";
"ASeleniumDoSomethingToWebDriverCommands" -> "ScriptCommand";
"ASeleniumDoSomethingToWebDriverCommands" -> "ISeleniumDoSomethingToWebDriverProperties";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
