taskt/Core/Automation/Commands/WebBrowserGroup/ASeleniumSearchMultiWebElementsFromWebDriverCommands.puml
@startuml
ASeleniumSearchMultiWebElementsFromWebDriverCommands --> ASeleniumGetFromWebDriverCommands
ASeleniumSearchMultiWebElementsFromWebDriverCommands --> ISeleniumSearchMultiWebElementsParametersProperties
ASeleniumGetFromWebDriverCommands --> ASeleniumDoSomethingToWebDriverCommands
ASeleniumGetFromWebDriverCommands --> IResultProperties
ASeleniumDoSomethingToWebDriverCommands --> ScriptCommand
ASeleniumDoSomethingToWebDriverCommands --> ISeleniumDoSomethingToWebDriverProperties
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
